class OblivionL10nData {
  static const Map<String, Map<String, Map<String, String>>> oblivionL10nData = {
    "effects": {
      "Burden": {
        /*"de": "",*/
        "ru": "Обуза", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Chameleon": {
        /*"de": "",*/
        "ru": "Хамелеон", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Cure Disease": {
        /*"de": "",*/
        "ru": "Исцеление болезней", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Cure Paralysis": {
        /*"de": "",*/
        "ru": "Исцеление от паралича", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Cure Poison": {
        /*"de": "",*/
        "ru": "Противоядие", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Agility": {
        /*"de": "",*/
        "ru": "Повреждение ловкости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Endurance": {
        /*"de": "",*/
        "ru": "Повреждение выносливости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Fatigue": {
        /*"de": "",*/
        "ru": "Повреждение запаса сил", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Health": {
        /*"de": "",*/
        "ru": "Повреждение здоросья", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Intelligence": {
        /*"de": "",*/
        "ru": "Повреждение интеллекта", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Luck": {
        /*"de": "",*/
        "ru": "Повреждение удачи", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Magicka": {
        /*"de": "",*/
        "ru": "Повреждение магии", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Personality": {
        /*"de": "",*/
        "ru": "Повреждение обаяния", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Speed": {
        /*"de": "",*/
        "ru": "Повреждение скорости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Strength": {
        /*"de": "",*/
        "ru": "Повреждение силы", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Damage Willpower": {
        /*"de": "",*/
        "ru": "Повреждение силы воли", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Detect Life": {
        /*"de": "",*/
        "ru": "Обнаружение жизни", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Dispel": {
        /*"de": "",*/
        "ru": "Рассеивание", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Drain Fatigue": {
        /*"de": "",*/
        "ru": "Понижение запаса сил", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Drain Health": {
        /*"de": "",*/
        "ru": "Понижение здоровья", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Drain Intelligence": {
        /*"de": "",*/
        "ru": "Понижение интеллекта", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Drain Magicka": {
        /*"de": "",*/
        "ru": "Понижение магии", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Feather": {
        /*"de": "",*/
        "ru": "Пёрышко", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fire Damage": {
        /*"de": "",*/
        "ru": "Урон огнём", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fire Shield": {
        /*"de": "",*/
        "ru": "Огненный щит", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Agility": {
        /*"de": "",*/
        "ru": "Повышение ловкости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Endurance": {
        /*"de": "",*/
        "ru": "Повышение выносливости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Fatigue": {
        /*"de": "",*/
        "ru": "Повышение запаса сил", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Health": {
        /*"de": "",*/
        "ru": "Повышение здоровья", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Intelligence": {
        /*"de": "",*/
        "ru": "Повышение интеллекта", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Luck": {
        /*"de": "",*/
        "ru": "Повышение удачи", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Magicka": {
        /*"de": "",*/
        "ru": " Повышение магии", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Personality": {
        /*"de": "",*/
        "ru": "Повышение обаяния", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Speed": {
        /*"de": "",*/
        "ru": "Повышение скорости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Strength": {
        /*"de": "",*/
        "ru": "Повышение силы", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fortify Willpower": {
        /*"de": "",*/
        "ru": "Повышение силы воли", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Frost Damage": {
        /*"de": "",*/
        "ru": "Урон холодом", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Frost Shield": {
        /*"de": "",*/
        "ru": "Морозный щит", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Invisibility": {
        /*"de": "",*/
        "ru": "Невидимость", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Light": {
        /*"de": "",*/
        "ru": "Свет", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Night-Eye": {
        /*"de": "",*/
        "ru": "Ночной глаз", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Paralyze": {
        /*"de": "",*/
        "ru": "Паралич", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Reflect Damage": {
        /*"de": "",*/
        "ru": "Отражение урона", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Reflect Spell": {
        /*"de": "",*/
        "ru": "Отражение заклинания", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Resist Disease": {
        /*"de": "",*/
        "ru": "Сопротивление болезням", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Resist Fire": {
        /*"de": "",*/
        "ru": "Сопротивление огню", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Resist Frost": {
        /*"de": "",*/
        "ru": "Сопротивление холоду", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Resist Paralysis": {
        /*"de": "",*/
        "ru": "Сопротивление параличу", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Resist Poison": {
        /*"de": "",*/
        "ru": "Сопротивление ядам", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Resist Shock": {
        /*"de": "",*/
        "ru": "Сопротивление электричеству", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Agility": {
        /*"de": "",*/
        "ru": "Восстановление ловкости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Endurance": {
        /*"de": "",*/
        "ru": "Восстановление выносливости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Fatigue": {
        /*"de": "",*/
        "ru": "Восстановление запаса сил", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Health": {
        /*"de": "",*/
        "ru": "Восстановление здоровья", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Intelligence": {
        /*"de": "",*/
        "ru": "Восстановление интеллекта", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Luck": {
        /*"de": "",*/
        "ru": "Восстановление удачи", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Magicka": {
        /*"de": "",*/
        "ru": "Восстановление магии", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Personality": {
        /*"de": "",*/
        "ru": "Восстановление обаяния", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Speed": {
        /*"de": "",*/
        "ru": "Восстановление скорости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Strength": {
        /*"de": "",*/
        "ru": "Восстановление силы", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Restore Willpower": {
        /*"de": "",*/
        "ru": "Восстановление силы воли", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Shield": {
        /*"de": "",*/
        "ru": "Щит", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Shock Damage": {
        /*"de": "",*/
        "ru": "Урон электричеством", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Shock Shield": {
        /*"de": "",*/
        "ru": "Электрический щит", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Silence": {
        /*"de": "",*/
        "ru": "Безмолвие", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Water Breathing": {
        /*"de": "",*/
        "ru": "Водное дыхание", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Water Walking": {
        /*"de": "",*/
        "ru": "Хождение по воде", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Weakness to Fire": {
        /*"de": "",*/
        "ru": "Уязвимость к огню", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      }
    },
    "ingredients": {
      "Alkanet Flower": {
        /*"de": "",*/
        "ru": "Цветок алканны", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Alocasia Fruit": {
        /*"de": "",*/
        "ru": "Плод алоказии", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Aloe Vera Leaves": {
        /*"de": "",*/
        "ru": "Листья алоэ", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Ambrosia": {
        /*"de": "",*/
        "ru": "Амброзия", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Apple": {
        /*"de": "",*/
        "ru": "Яблоко", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Arrowroot": {
        /*"de": "",*/
        "ru": "Маранта", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Ashen Remains": {
        /*"de": "",*/
        "ru": "Обугленные останки",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Aster Bloom Core": {
        /*"de": "",*/
        "ru": "Цветок астры", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Beef": {
        /*"de": "",*/
        "ru": "Говядина", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Bergamot Seeds": {
        /*"de": "",*/
        "ru": "Семена бергамота",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Black Tar": {
        /*"de": "",*/
        "ru": "Чёрная смола", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Blackberry": {
        /*"de": "",*/
        "ru": "Ежевика", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Blister Pod Cap": {
        /*"de": "",*/
        "ru": "Шляпка волдырника",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Bloodgrass": {
        /*"de": "",*/
        "ru": "Кровавая трава", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Boar Meat": {
        /*"de": "",*/
        "ru": "Мясо кабана", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Bog Beacon Asco Cap": {
        /*"de": "",*/
        "ru": "Шляпка болотной митрулы",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Bone Marrow": {
        /*"de": "",*/
        "ru": "Костный мозг", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Bone Shard": {
        /*"de": "",*/
        "ru": "Осколок кости", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Bonemeal": {
        /*"de": "",*/
        "ru": "Костная мука", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Bread Loaf": {
        /*"de": "",*/
        "ru": "Буханка хлеба", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Cairn Bolete Cap": {
        /*"de": "",*/
        "ru": "Шляпка каменного гриба",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Carrot": {
        /*"de": "",*/
        "ru": "Морковь", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Cheese Wedge": {
        /*"de": "",*/
        "ru": "Кусок сыра", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Cheese Wheel": {
        /*"de": "",*/
        "ru": "Головка сыра", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Cinnabar Polypore Red Cap": {
        /*"de": "",*/
        "ru": "Шляпка красного пикнопоруса",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Cinnabar Polypore Yellow Cap": {
        /*"de": "",*/
        "ru": "Шляпка жёлтого пикнопоруса",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Clannfear Claws": {
        /*"de": "",*/
        "ru": "Когти кланфира", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Clouded Funnel Cap": {
        /*"de": "",*/
        "ru": "Дымчатая говорушка",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Columbine Root Pulp": {
        /*"de": "",*/
        "ru": "Корневая пульпа водосбора",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Congealed Putrescence": {
        /*"de": "",*/
        "ru": "Затвердевшая гниль",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Corn": {
        /*"de": "",*/
        "ru": "Кукуруза", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Crab Meat": {
        /*"de": "",*/
        "ru": "Крабовое мясо", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Daedra Heart": {
        /*"de": "",*/
        "ru": "Сердце даэдра", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Daedra Silk": {
        /*"de": "",*/
        "ru": "Шёлк даэдра", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Daedra Venin": {
        /*"de": "",*/
        "ru": "Яд даэдра", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Daedroth Teeth": {
        /*"de": "",*/
        "ru": "Зуб даэдрота", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Dragon's Tongue": {
        /*"de": "",*/
        "ru": "Язык дракона", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Dreugh Wax": {
        /*"de": "",*/
        "ru": "Дреугский воск", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Dryad Saddle Polypore Cap": {
        /*"de": "",*/
        "ru": "Шляпка чешуйчатого трутовика",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Ectoplasm": {
        /*"de": "",*/
        "ru": "Эктоплазма", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Elf Cup Cap": {
        /*"de": "",*/
        "ru": "Шляпка саркосцифы", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Elytra Ichor": {
        /*"de": "",*/
        "ru": "Ихор элитры", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Emetic Russula Cap": {
        /*"de": "",*/
        "ru": "Шляпка жгучеедкой сыроежки",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Fennel Seeds": {
        /*"de": "",*/
        "ru": "Семена фенхеля", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fire Salts": {
        /*"de": "",*/
        "ru": "Огненная соль", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Flame Stalk": {
        /*"de": "",*/
        "ru": "Огненный гриб", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Flax Seeds": {
        /*"de": "",*/
        "ru": "Семена льна", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Flour": {
        /*"de": "",*/
        "ru": "Мука", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fly Amanita Cap": {
        /*"de": "",*/
        "ru": "Шляпка мухомора",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Foxglove Nectar": {
        /*"de": "",*/
        "ru": "Нектар наперстянки",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Frost Salts": {
        /*"de": "",*/
        "ru": "Морозная соль", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Fungus Stalk": {
        /*"de": "",*/
        "ru": "Грибная трава", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Garlic": {
        /*"de": "",*/
        "ru": "Чеснок", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Ginkgo Leaf": {
        /*"de": "",*/
        "ru": "Лист гинкго", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Ginseng": {
        /*"de": "",*/
        "ru": "Женьшень", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Glow Dust": {
        /*"de": "",*/
        "ru": "Светящаяся пыль", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Gnarl Bark": {
        /*"de": "",*/
        "ru": "Кора гнарла", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Grapes": {
        /*"de": "",*/
        "ru": "Виноград", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Green Stain Cup Cap": {
        /*"de": "",*/
        "ru": "Шляпка зелёной хлороцибории",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Green Stain Shelf Cap": {
        /*"de": "",*/
        "ru": "Шляпка хлороцибории древесной",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Grummite Eggs": {
        /*"de": "",*/
        "ru": "Яйца граммита", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Ham": {
        /*"de": "",*/
        "ru": "Окорок", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Harrada": {
        /*"de": "",*/
        "ru": "Харрада", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Hound Tooth": {
        /*"de": "",*/
        "ru": "Зуб гончей", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Hunger Tongue": {
        /*"de": "",*/
        "ru": "Язык алчущего", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Hydnum Azure Giant Spore": {
        /*"de": "",*/
        "ru": "Гигантская спора ежовика лазурного",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Imp Gall": {
        /*"de": "",*/
        "ru": "Желчь беса", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Ironwood Nut": {
        /*"de": "",*/
        "ru": "Орех железного дерева",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Lady's Mantle Leaves": {
        /*"de": "",*/
        "ru": "Листья обыкновенной манжетки",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Lady's Smock Leaves": {
        /*"de": "",*/
        "ru": "Листья лугового сердечника",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Lavender Sprig": {
        /*"de": "",*/
        "ru": "Росток лаванды", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Leek": {
        /*"de": "",*/
        "ru": "Лук-порей", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Letifer Orca Digestive Slime": {
        /*"de": "",*/
        "ru": "Дигестивная слизь летифер орка",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Lettuce": {
        /*"de": "",*/
        "ru": "Салат-латук", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Lichor": {
        /*"de": "",*/
        "ru": "Лихор", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Mandrake Root": {
        /*"de": "",*/
        "ru": "Корень мандрагоры",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Milk Thistle Seeds": {
        /*"de": "",*/
        "ru": "Семена чертополоха",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Minotaur Horn": {
        /*"de": "",*/
        "ru": "Рог минотавра", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Monkshood Root Pulp": {
        /*"de": "",*/
        "ru": "Корневая пульпа аконита",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Morning Glory Root Pulp": {
        /*"de": "",*/
        "ru": "Корневая пульпа ипомеи",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Mort Flesh": {
        /*"de": "",*/
        "ru": "Мёртвая плоть", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Motherwort Sprig": {
        /*"de": "",*/
        "ru": "Росток пустырника",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Mugwort Seeds": {
        /*"de": "",*/
        "ru": "Семена чернобыльника",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Mutton": {
        /*"de": "",*/
        "ru": "Баранина", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Nightshade": {
        /*"de": "",*/
        "ru": "Паслён", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Ogre's Teeth": {
        /*"de": "",*/
        "ru": "Зубы огра", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Onion": {
        /*"de": "",*/
        "ru": "Лук", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Orange": {
        /*"de": "",*/
        "ru": "Апельсин", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Pear": {
        /*"de": "",*/
        "ru": "Груша", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Peony Seeds": {
        /*"de": "",*/
        "ru": "Семена пиона", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Potato": {
        /*"de": "",*/
        "ru": "Картофель", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Primrose Leaves": {
        /*"de": "",*/
        "ru": "Листья примулы", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Pumpkin": {
        /*"de": "",*/
        "ru": "Тыква", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Purgeblood Salts": {
        /*"de": "",*/
        "ru": "Соли очищения крови",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Radish": {
        /*"de": "",*/
        "ru": "Редис", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Rat Meat": {
        /*"de": "",*/
        "ru": "Мясо крысы", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Red Kelp Gas Bladder": {
        /*"de": "",*/
        "ru": "Газовый пузырь красной водоросли",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Redwort Flower": {
        /*"de": "",*/
        "ru": "Цветок редворта", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Rice": {
        /*"de": "",*/
        "ru": "Рис", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Root Pulp": {
        /*"de": "",*/
        "ru": "Корневая пульпа", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Rot Scale": {
        /*"de": "",*/
        "ru": "Гнилая чешуйка", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "S'jirra's Famous Potato Bread": {
        /*"de": "",*/
        "ru": "Картофельный хлеб С'джирры",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Sacred Lotus Seeds": {
        /*"de": "",*/
        "ru": "Семена священного лотоса",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Scales": {
        /*"de": "",*/
        "ru": "Чешуя", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Scalon Fin": {
        /*"de": "",*/
        "ru": "Плавник скейлона", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Scamp Skin": {
        /*"de": "",*/
        "ru": "Кожа скампа", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Screaming Maw": {
        /*"de": "",*/
        "ru": "Кричалка", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Shepherd's Pie": {
        /*"de": "",*/
        "ru": "Пирог пастуха", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Smoked Baliwog Leg": {
        /*"de": "",*/
        "ru": "Копчёная нога баливога",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Somnalius Frond": {
        /*"de": "",*/
        "ru": "Лист сонного папоротника",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Spiddal Stick": {
        /*"de": "",*/
        "ru": "Спиддал", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "St. Jahn's Wort Nectar": {
        /*"de": "",*/
        "ru": "Нектар зверобоя",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Steel-Blue Entoloma Cap": {
        /*"de": "",*/
        "ru": "Шляпка голубой энтоломы",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Stinkhorn Cap": {
        /*"de": "",*/
        "ru": "Шляпка цветохвостника",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Strawberry": {
        /*"de": "",*/
        "ru": "Земляника", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Summer Bolete Cap": {
        /*"de": "",*/
        "ru": "Шляпка белого гриба",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Swamp Tentacle": {
        /*"de": "",*/
        "ru": "Болотный усик", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Sweetcake": {
        /*"de": "",*/
        "ru": "Кекс", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Sweetroll": {
        /*"de": "",*/
        "ru": "Рулет", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Taproot": {
        /*"de": "",*/
        "ru": "Стержневой корень", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Thorn Hook": {
        /*"de": "",*/
        "ru": "Шип", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Tiger Lily Nectar": {
        /*"de": "",*/
        "ru": "Нектар тигровой лилии",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Tinder Polypore Cap": {
        /*"de": "",*/
        "ru": "Шляпка гриба-трутовика",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Tobacco": {
        /*"de": "",*/
        "ru": "Табак", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Tomato": {
        /*"de": "",*/
        "ru": "Томат", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Troll Fat": {
        /*"de": "",*/
        "ru": "Жир тролля", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Unrefined Greenmote": {
        /*"de": "",*/
        "ru": "Неочищенная зелёная пыльца",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Vampire Dust": {
        /*"de": "",*/
        "ru": "Прах вампира", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Venison": {
        /*"de": "",*/
        "ru": "Оленина", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Viper's Bugloss Leaves": {
        /*"de": "",*/
        "ru": "Листья синяка обыкновенного",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Void Essence": {
        /*"de": "",*/
        "ru": "Эссенция пустоты", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Void Salts": {
        /*"de": "",*/
        "ru": "Соли пустоты", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Watcher's Eye": {
        /*"de": "",*/
        "ru": "Глаз дозорного", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Water Hyacinth Nectar": {
        /*"de": "",*/
        "ru": "Нектар водного гиацинта",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Water Root Pod Pit": {
        /*"de": "",*/
        "ru": "Стручок водного корня",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Watermelon": {
        /*"de": "",*/
        "ru": "Арбуз", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Wheat Grain": {
        /*"de": "",*/
        "ru": "Зёрна пшеницы", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "White Seed Pod": {
        /*"de": "",*/
        "ru": "Белый стручок", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Wisp Core": {
        /*"de": "",*/
        "ru": "Сердцевина жгута", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Wisp Stalk Caps": {
        /*"de": "",*/
        "ru": "Шляпки гифоломы",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Withering Moon": {
        /*"de": "",*/
        "ru": "Усыхающая луна", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      },
      "Worm's Head Cap": {
        /*"de": "",*/
        "ru": "Шляпка головы червя",
/*        "fr": "",
        "es": "",
        "it": "",
        "pl": "",
        "jp": "",
        "zh": ""*/
      },
      "Wormwood Leaves": {
        /*"de": "",*/
        "ru": "Листья полыни", /*"fr": "", "es": "", "it": "", "pl": "", "jp": "", "zh": ""*/
      }
    }
  };
}
